00.熬药.org
#+Title: 中药熬制须知
#+Author: iohex
#+Date: 2022-07-31 

* 锅
中医熬药靠什么：靠个锅

选择锅需要选择理化性质稳定的锅，以砂锅瓦罐为最好，不锈钢次之，不锈钢勉强可以用。
不要用铝铁铜锅。
并且需要带个盖。

* 熬药用水
+ 煎药前需要用凉水或者温水浸泡药物30到60分钟。
+ 用水量以高出药面为度,大约是药材的两到三倍体积。
+ 凉水跑的时间略长于温水，不要用开水。
+ 泡完药物后切记不要把水倒掉。

* 煎药火候以及方法
一下为通常做法，根据药性不同可能会有差别。
+ 煎药时先用大火(武火),将药煮开,再转成小火(文火)继续熬药。
+ 煎药时间是先从药物沸腾之时开始计时。解表药、泻下药大火煮开后煮10-15分钟
  补养药水开后煎煮30-60分钟
+ 一般中药需要煎煮两次，第一遍煮完滤渣，滤渣，将药汁倒入碗中(为一煎)。再加水煮第二遍。
  加水量为第一遍的一半，煮完后滤渣，为第二遍的药汁(二煎)。分2到3此复用。

* 特殊药物煎法
** 先煎
+ 贝壳与矿物质等质地坚硬的药物应打碎后需要先煎。
+ 某些有毒峻烈的药物需要先煎，如附子、乌头，也应先煎一到两小时以缓解其药性。
 
** 后下
+ 气味方向的药物，益在药物将药煎好后后下。通常煎煮五分钟作用，可以防止有效成分的散失, 如薄荷、砂仁、豆蔻等。
+ 用大黄取其泻下功能的时候，一般后下十到十五分钟。
   
** 包煎
某些要会是药液浑浊，使得延后有刺激或者易于粘锅的药物，如赤石脂、滑石、车前子、蒲黄等。
应该现用纱布包好。再和其他药物一起煎煮。

** 另炖或另煎
某些贵重的药物，为了保证期有效成分，避免同煎时被其他药物吸收,可另炖或另煎。
如人参，可切成薄片，放入加盖碗内。隔水炖1到2小时。

** 溶化(烊化)
胶质、粘性大的药物如阿胶鹿角胶蜂蜜饴糖等，用时应单独加温融化。再加入去渣的药中趁热混合。

** 冲服
某些芳香或者贵重的药物,不宜加热煎煮，应研磨为细末，用药液或者温开水冲服。
